Repository: Altinn/AltinnApp
Catalog: iOS/CorePlatform/Strings.*.resx
Languages: nn_no

# ContactController_BodyBottom
source: If you need help with contents of a service, you can contact the agency who sent the message or form.
nn_no: Treng du hjelp med faglege spørsmål, kan du kontakte etaten som har sendt ut meldinga eller skjemaet.

# ContactController_BodyBottomHeader
source: Content user support
nn_no: Faglig brukerstøtte

# ContactController_BodyTop
source: If you need help with logging in, or other technical questions about using the app, you can contact Altinn support by telephone or e-mail:
nn_no: Treng du hjelp til innlogging, eller har du andre tekniske spørsmål knytta til bruk av appen, kan du kontakte Altinn brukarservice på telefon eller e-post:

# ContactController_BodyTopHeader
source: Altinn support
nn_no: Altinn brukerservice

# ContactController_Header
source: Contact
nn_no: Kontakt

# CorrespondenceController_Header
source: Message
nn_no: Melding

# CorrespondenceController_Open
source: Open
nn_no: Opne

# CorrespondenceController_SendToMail
source: Forward message by e-mail
nn_no: Vidaresend melding på e-post

# FeedbackController_Body
source: We would like to hear any comments you might have on the app. It might be regarding new functionality or comments to existing functionality and design.
nn_no: Om du har kommentarar til appen, høyrer vi gjerne frå deg. Det kan vere forslag til ny funksjonalitet eller kommentarar til eksisterande funksjonalitet og design.

# FeedbackController_BodyHeader
source: We value your opinions
nn_no: Vi vil høyre frå deg

# FeedbackController_Header
source: Feedback
nn_no: Tilbakemelding

# FlyoutController_Actor
source: Change actor
nn_no: Bytt aktør

# FlyoutController_LogoutButton
source: Log out
nn_no: Logg ut

# FormController_Header
source: Form
nn_no: Skjema

# LoginController_CurrentLanguage
source: English
nn_no: Nynorsk

# LoginController_Infobox
source: Log in using ID-Porten (MinID and BankID).
nn_no: Logg inn via ID-porten (MinID og BankID).

# LoginController_Loginbutton
source: Login
nn_no: Logg inn

# LoginWebController_Header
source: Login
nn_no: Innlogging

# MessageboxController_ArchiveHeader
source: Archive
nn_no: Arkiv

# MessageboxController_InboxHeader
source: Inbox
nn_no: Innboks

# Message_Infobox
source: You only have read access. Changes must be made at altinn.no
nn_no: Du har berre lesetilgang til innhaldet. Endringar må gjerast på altinn.no

# Message_LastChanged
source: Last changed:
nn_no: Sist endra:

# Message_LastChangedBy
source: Last changed by:
nn_no: Sist endra av:

# Message_Print
source: Open read version of temporary filled out form
nn_no: Åpne leseversjon av foreløpig utfylt skjema

# Message_Recipient
source: Receiver:
nn_no: Mottakar:

# Message_Sender
source: Sender:
nn_no: Avsendar:

# Misc_Cancel
source: Cancel
nn_no: Avbryt

# Misc_SearchboxPlaceholder
source: Search
nn_no: Søk

# Popup_SelectLanguage
source: Select language:
nn_no: Vel språk:

# ReporteeController_Header
source: Actor
nn_no: Aktør

# SettingsController_Header
source: Settings
nn_no: Innstillingar

# SettingsController_LanguageSelection
source: Select language
nn_no: Språkval

# Error_GeneralError
source: Could not complete the selected action, please try again.
nn_no: Kunne ikke utføre handlinga, vennligst prøv igjen.

# Error_InsufficientAuthorization
source: Your security level is too low for this message, to read it you have to log in with {0}
nn_no: Du har for lavt sikkerhetsnivå for denne meldinga, for å lese den må du logge inn på ny med {0}

# Error_PrintError
source: Could not process print or attachment.
nn_no: Kunne ikkje behandle utskrift eller vedlegg.

# Error_TimedOut
source: You have been logged out, please login to continue
nn_no: Du har blitt logga ut, vennligst logg inn på nytt for å fortsette

# Error_MessageInternalServerError
source: An error occured, please try again
nn_no: Ein feil oppstod, vennligst prøv igjen

# InfoscreenController_Body1
source: Read received messages
nn_no: Lese mottatte meldingar

# InfoscreenController_Body2
source: Open read versions of filled out forms
nn_no: Åpne leseversjon av utfylte skjema

# InfoscreenController_Body3
source: Open archived messages and forms
nn_no: Åpne arkiverte meldingar og innsendte skjema i arkivet

# InfoscreenController_Body4
source: Fill out forms and services
nn_no: Fylle ut skjema og tjenester

# InfoscreenController_Body5
source: Send in forms and services
nn_no: Sende inn skjema og tenester

# InfoscreenController_Bottom
source: We continiously work on improving Altinn on mobile platforms and in time we will offer more functionality.
nn_no: Vi jobber kontinuerlig med å forbedre Altinn på mobile plattformer og på sikt vil vi nok kunne tilby fleire funksjonaliteter.

# InfoscreenController_Continue
source: Continue
nn_no: Fortsett

# InfoscreenController_HeaderBottom
source: You can not...
nn_no: Du kan ikkje...

# InfoscreenController_HeaderTop
source: With the Altinn app you can...
nn_no: Med Altinn-appen kan du…

# InfoscreenController_Intro
source: This app currently only gives read access to your contents in Altinn.
nn_no: Denne appen gir foreløpig kun lesetilgang til innholdet ditt i Altinn.

# CorrespondenceController_CannotForward
source: Can not forward this message
nn_no: Kan ikkje videresende denne meldinga

# Message_OnlyAttachmentMessage
source: This message only has attachment
nn_no: Denne meldinga har bare vedlegg

# Error_MissingFBApp
source: You have to have the app installed to open
nn_no: Du må ha appen installert for å åpne

# Message_Archived
source: Open archived form
nn_no: Opne arkivert innsending

# Message_ArchivedAltinn1
source: Archived submission can not be opened in this app
nn_no: Denne arkiverte innsendinga kan ikkje verte opna i appen

# ContactController_MailTitle
source: Altinn app help
nn_no: Altinn app hjelp

# FeedbackController_MailTitle
source: Altinn app feedback
nn_no: Altinn app tilbakemelding

# Message_Status_Fillout
source: Completion
nn_no: Utfylling

# Message_Status_Opened
source: Opened
nn_no: Åpnet

# Message_Status_Read
source: Read
nn_no: Lest

# Message_Status_Sent
source: Sent and archived
nn_no: Sent og arkivert

# Message_Status_SentCorres
source: Archived
nn_no: Arkivert

# Message_Status_Signering
source: Signing
nn_no: Signering

# Message_Status_Unread
source: Unread
nn_no: Ulest
